Repository: markvdb/fixmystreet
Catalog: locale/*.UTF-8/LC_MESSAGES/FixMyStreet.po
Languages: nl_be

source: RSS feed of updates to this problem
nl_be: RSS-feed van updates aan dit probleem

source: Receive email when updates are left on this problem.
nl_be: Email ontvangen bij updates aan dit probleem

source: Recent local problems, FixMyStreet
nl_be: Recente lokale problemen, FixMyStreet

source: Recently fixed
nl_be: Recent opgelost

source: Recently reported problems
nl_be: Recent gemelde problemen

source: Remember that FixMyStreet is primarily for reporting physical problems that can be fixed. If your problem is not appropriate for submission via this site remember that you can contact your council directly using their own website.
nl_be: Denk eraan dat FixMyStreet in de eerste plaats bedoeld is voor het melden van fysische problemen die opgelost kunnen worden. Als je probleem niet binnen de doelstellingen van deze site past, dan kan je nog steeds rechtstreeks je publieke bestuur contacteren via hun eigen website.

source: Remove flag
nl_be: Merkteken verwijderen

source: Remove photo (can't be undone!)
nl_be: Foto verwijderen (kan niet ongedaan gemaakt worden!)

source: Report Empty Homes
nl_be: Leegstaande Huizen Melden

source: Report a problem
nl_be: Een probleem melden

source: Report on %s
nl_be: Melding over %s

source: Report, view, or discuss local problems
nl_be: Lokale problemen melden, bekijken of bespreken

source: Reported %s
nl_be: %s gemeld

source: Reported %s, to %s
nl_be: %s gemeld, aan %s

source: Reported anonymously at %s
nl_be: Anoniem gemeld om %s

source: Reported by %s anonymously at %s
nl_be: Anoniem gemeld door %s om %s

source: Reported by %s at %s
nl_be: Gemeld door %s om %s

source: Reported by %s by %s at %s
nl_be: Gemeld door %s door %s om %s

source: Reported by %s in the %s category anonymously at %s
nl_be: Anoniem gemeld door %s in de categorie %s om %s

source: Reported by %s in the %s category by %s at %s
nl_be: Gemeld door %s in de categorie %ss door %s om %s

source: Reported in the %s category anonymously at %s
nl_be: Anoniem gemeld in de categorie %s om %s

source: Reported in the %s category by %s at %s
nl_be: Gemeld in de categorie %s door %s om %s

source: Reporting a problem
nl_be: Een probleem melden

source: Reports on and around the map
nl_be: Meldingen op en rond de kaart

source: Resend report
nl_be: Melding herzenden

source: Road operator for this named road (derived from road reference number and type): %s
nl_be: Wegbeheerder voor deze weg (afgeleid van wegreferentienummer en type): %s

source: Road operator for this named road (from OpenStreetMap): %s
nl_be: Wegbeheerder voor deze weg (uit OpenStreetMap): %s

source: Save changes
nl_be: Wijzigingen opslaan

source: Search Reports
nl_be: Meldingen doorzoeken

source: Search:
nl_be: Zoeken:

source: Select which type of alert you'd like and click the button for an RSS feed, or enter your email address to subscribe to an email alert.
nl_be: Kies welk type waarschuwing je wil en klik op de knop voor een RSS-feed, of vul je emailadres in om op een emailwaarschuwing te abonneren.

source: Sent:
nl_be: Verstuurd:

source: Service:
nl_be: Dienst:

source: Show my name publicly
nl_be: Mijn naam publiek tonen

source: Show pins
nl_be: Pins tonen

source: Sign in
nl_be: Aanmelden

source: Sign in by email
nl_be: Aanmelden via email

source: Sign in or create an account
nl_be: Aanmelden of een account aanmaken

source: Sign out
nl_be: Afmelden

source: Signed in as %s
nl_be: Aangemeld als %s

source: Some photos of recent reports
nl_be: Fotomateriaal van recente meldingen

source: Some text to localize
nl_be: Te vertalen tekst

source: Some unconfirmeds
nl_be: Enkele onbevestigde

source: Sorry, there has been an error confirming your problem.
nl_be: Onze excuses, er is een fout opgetreden bij het bevestigen van je probleem

source: Sorry, we could not find that location.
nl_be: Onze excuses, die plaats hebben we niet gevonden.

source: Sorry, we could not parse that location. Please try again.
nl_be: Onze excuses, die plaats hebben we niet gevonden. Probeer het alsjeblieft opnieuw.

source: Source code
nl_be: Broncode

source: Start Year:
nl_be: Beginjaar:

source: Start day:
nl_be: Begindag:

source: Start month:
nl_be: Beginmaand:

source: Stats
nl_be: Statistieken

source: Subject:
nl_be: Onderwerp:

source: Submit
nl_be: Verzenden

source: Submit changes
nl_be: Wijzigingen verzenden

source: Submit questionnaire
nl_be: Vragenlijst verzenden

source: Subscribe
nl_be: Abonneren

source: Subscribe me to an email alert
nl_be: Abonneren op een emailwaarschuwing

source: Summary
nl_be: Samenvatting

source: Summary reports
nl_be: Samenvattende rapporten

source: Survey Results
nl_be: Resultaten vragenlijst

source: Text
nl_be: Tekst

source: Text only version
nl_be: Tekstgebaseerde versie

source: Text:
nl_be: Tekst:

source: Thank you &mdash; you can <a href="%s">view your updated problem</a> on the site.
nl_be: Dankjewel &mdash; je kan <a href="%s">je bijgewerkte probleem bekijken</a> op de site.

source: Thank you for trying to confirm your update or problem. We seem to have an error ourselves though, so <a href="%s">please let us know what went on</a> and we'll look into it.
nl_be: Je hebt je update of probleem proberen bevestigen. Dankjewel daarvoor, maar we lijken zelf een probleem te hebben, dus <a href="%s">laat ons alsjeblieft weten wat er gebeurd is</a> en we zullen het bekijken.

source: Thanks for uploading your photo. We now need to locate your problem, so please enter a nearby street name or postcode in the box below&nbsp;:
nl_be: Bedankt voor het uploaden van je foto. Nu moeten we je probleem lokaliseren, dus vul alsjeblieft een straatnaam of postcode in de buurt in in onderstaand kader&nbsp;:

source: Thanks for your feedback. We'll get back to you as soon as we can!
nl_be: Dankjewel voor je feedback. Verwacht zo spoedig mogelijk een antwoord van ons!

source: Thanks, glad to hear it's been fixed! Could we just ask if you have ever reported a problem to a council before?
nl_be: Dankjewel, we zijn tevreden dat het opgelost is! Mogen we weten of je ooit vroeger al een probleem gemeld hebt aan een publiek bestuur?

source: That image doesn't appear to have uploaded correctly (%s), please try again.
nl_be: Die afbeelding lijkt niet correct te zijn geupload (%s). Probeer het alsjeblieft opnieuw.

source: That location does not appear to be covered by a council, perhaps it is offshore - please try somewhere more specific.
nl_be: Die plaats lijkt niet onder een publiek bestuur te vallen. Misschien ligt ze op zee? Probeer de plaats gedetailleerder aan te geven.

source: That location does not appear to be in Britain; please try again.
nl_be: Die plaats lijkt buiten het Verenigd Koninkrijk te vallen; probeer het alsjeblieft opnieuw.

source: That postcode was not recognised, sorry.
nl_be: Die postcode kon helaas niet worden herkend.

source: That problem will now be resent.
nl_be: Dat probleem zal nu opnieuw verstuurd worden.

source: That report has been removed from FixMyStreet.
nl_be: Die melding is van FixMyStreet verwijderd.

source: That spot does not appear to be covered by a council. If you have tried to report an issue past the shoreline, for example, please specify the closest point on land.
nl_be: Die plaats lijkt niet onder een publiek bestuur te vallen. Als je een probleem op zee hebt proberen melden bijvoorbeeld, geef dan alsjeblieft het dichtste punt op het vasteland aan.

source: The confirmation email <strong>may</strong> take a few minutes to arrive &mdash; <em>please</em> be patient.
nl_be: Het <strong>kan</strong> enkele minuten duren voor de bevestigingsemail aankomt &mdash; Even geduld alsjeblieft.

source: The details of your problem are available on the right hand side of this page.
nl_be: De details van je probleem staan ter beschikking op de rechterkant van deze pagina.

source: The error was: %s
nl_be: De foutmelding was: %s

source: We do not yet have details for the council that covers this location.
nl_be: We hebben nog geen details voor het publieke bestuur waaronder deze plaats valt.

source: <big>%s</big> report in past week
nl_be: <big>%s</big> melding de voorbije week

source: <big>%s</big> fixed in past month
nl_be: <big>%s</big> opgelost de voorbije maand

source: <big>%s</big> update on reports
nl_be: <big>%s</big> update over meldingen

source: We do <strong>not</strong> yet have details for the other council that covers this location.
nl_be: We hebben nog <strong>geen</strong> details voor het andere publieke bestuur waaronder deze plaats valt.
