Repository: markvdb/fixmystreet
Catalog: locale/*.UTF-8/LC_MESSAGES/FixMyStreet.po
Languages: nl_be

source: and
nl_be: en

source: or
nl_be: of

source: %d addresses
nl_be: %d adressen

source: %d confirmed alerts, %d unconfirmed
nl_be: %d bevestigde waarschuwingen, %d onbevestigde

source: %d council contacts &ndash; %d confirmed, %d unconfirmed
nl_be: %d

source: %d day
nl_be: %d dag

source: %d days
nl_be: %d dagen

source: %d edits by %s
nl_be: %d bewerkingen door %s

source: %d hour
nl_be: %d uur

source: %d hours
nl_be: %d uren

source: %d minute
nl_be: %d minuut

source: %d minutes
nl_be: %d minuten

source: %d questionnaires sent &ndash; %d answered (%s%%)
nl_be: %d vragenlijsten verstuurd &ndash; %d beantwoord (%s%%)

source: %d weeks
nl_be: %d weken

source: %s - Summary reports
nl_be: %s - Samenvattende rapporten

source: %s ward, %s
nl_be: %s buurt, %s

source: %s, reported anonymously at %s
nl_be: %s, anoniem gerapporteerd om %s

source: %s, reported by %s at %s
nl_be: %s, gerapporteerd door %s om %s

source: %s, within %s ward
nl_be: %s, binnen %s buurt

source: %sreports between %s and %s
nl_be: %srapporten tussen %s en %s

source: (Don't worry &mdash; %s)
nl_be: (Wees niet ongerust &mdash; %s)

source: (Email in abuse table)
nl_be: (Email in misbruiktabel)

source: (a default distance which covers roughly 200,000 people)
nl_be: (een standaardafstand die ruwweg 200 000 mensen omvat)

source: (alternatively the RSS feed can be customised, within
nl_be: (alternatief kan de RSS-feed bijgewerkt worden, binnen

source: (fixed)
nl_be: (opgelost)

source: (like graffiti, fly tipping, broken paving slabs, or street lighting)
nl_be: (zoals graffiti, sluikstorten, kapotte trottoirtegels of straatverlichting)

source: (optional)
nl_be: (optioneel)

source: (sent to both)
nl_be: (naar beide verstuurd)

source: (we never show your email address or phone number)
nl_be: (we geven nooit je emailadres of telefoonnummer weer)

source: (we never show your email)
nl_be: (we geven nooit je emailadres weer)

source: *unknown*
nl_be: *onbekend*

source: -- Pick a category --
nl_be: -- Kies een categorie --

source: -- Pick a property type --
nl_be: -- Kies een soort eigendom --

source: . You can <a href="%s">view the problem on this site</a>.
nl_be: . Je kan <a href="%s">het probleem op deze site bekijken</a>.

source: <a href="http://www.mysociety.org/"><img id="logo" width="133" height="26" src="/i/mysociety-dark.png" alt="View mySociety.org"><span id="logoie"></span></a>
nl_be: <a href="http://www.mysociety.org/"><img id="logo" width="133" height="26" src="/i/mysociety-dark.png" alt="mySociety.org bekijken"><span id="logoie"></span></a>

source: <strong>%d</strong> live problems
nl_be: <strong>%d</strong> live problemen

source: <strong>No</strong>, I do not, let me sign in by email:
nl_be: <strong>Neen</strong>, niet, laat me aanmelden via email:

source: <strong>No</strong>, let me confirm my report by email:
nl_be: <strong>Neen</strong>, laat me mijn melding via email bevestigen:

source: <strong>No</strong>, let me confirm my update by email:
nl_be: <strong>Neen</strong>, laat me mijn update via email bevestigen:

source: <strong>Yes</strong>, I have a password:
nl_be: <strong>Ja</strong>, ik heb een wachtwoord:

source: About us
nl_be: Over ons

source: Add new category
nl_be: Nieuwe categorie toevoegen

source: Added %s
nl_be: %s toegevoegd

source: Again:
nl_be: Opnieuw:

source: Alert %d created for %s, type %s, parameters %s / %s
nl_be: Waarschuwing %d aangemaakt voor %s, type %s, parameters %s / %s

source: Alert %d disabled (created %s)
nl_be: Waarschuwing %d uitgeschakeld (%s aangemaakt)

source: Alert me to future updates
nl_be: Mij waarschuwen bij toekomstige updates

source: All
nl_be: Alle

source: All confirmed
nl_be: Alle bevestigde

source: All reports
nl_be: Alle meldingen

source: All the information you provide here will be sent to
nl_be: Alle informatie die je hier aanbrengt zal verstuurd worden naar

source: All the information you provide here will be sent to <strong>%s</strong> or a relevant local body such as <strong>TfL</strong>, via the London Report-It system.
nl_be: Alle informatie die je hier aanbrengt zal verstuurd worden naar <strong>%s</strong> of een relevante lokale entiteit zoals <strong>TODO</strong>, via het Londense Report-It-systeem.

source: All the information you provide here will be sent to <strong>%s</strong>.
nl_be: Alle informatie die je hier aanbrengt zal verstuurd worden naar <strong>%s</strong>.

source: All the information you provide here will be sent to <strong>%s</strong>. On the site, we will show the subject and details of the problem, plus your name if you give us permission.
nl_be: Alle informatie die je hier aanbrengt zal verstuurd worden naar <strong>%s</strong>. Op de site zullen we onderwerp en details van het probleem tonen, plus je naam als je ons de toestemming geeft.

source: An update marked this problem as fixed.
nl_be: Een update heeft dit probleem als opgelost aangemerkt.

source: Anonymous
nl_be: Anoniem

source: Anonymous:
nl_be: Anoniem:

source: Are you a developer? Would you like to contribute to FixMyStreet?
nl_be: Ben je een ontwikkelaar? Zou je graag bijdragen aan FixMyStreet?

source: Are you from a council? Would you like better integration with FixMyStreet?
nl_be: Zit je bij een een publiek bestuur? Zou je graag betere integratie hebben met FixMyStreet?

source: At the moment only searching for and looking at reports work.
nl_be: Op dit moment werken enkel zoeken naar en bekijken van meldingen.

source: Ban email address
nl_be: Emailadres blokkeren

source: Built by <a href="http://www.mysociety.org/">mySociety</a>
nl_be: Gebouwd door <a href="http://www.mysociety.org/">mySociety</a>

source: Category
nl_be: Categorie

source: Category:
nl_be: Categorie:

source: Category: %s
nl_be: Categorie: %s

source: Change Password
nl_be: Wachtwoord wijzigen

source: Closest nearby problems <small>(within&nbsp;%skm)</small>
nl_be: Dichtstbijzijnde problemen <small>(binnen&nbsp;%skm)</small>

source: Confirm
nl_be: Bevestigen

source: Confirm account
nl_be: Account bevestigen

source: Confirmation
nl_be: Bevestiging

source: Confirmed
nl_be: Bevestigd

source: Confirmed:
nl_be: Bevestigd:

source: Contact FixMyStreet
nl_be: FixMyStreet contacteren

source: Contact Us
nl_be: Contact

source: Contact the team
nl_be: Team contacteren

source: Could not find user
nl_be: Gebruiker niet gevonden

source: Create a report
nl_be: Melding maken

source: Create category
nl_be: Categorie aanmaken

source: Created
nl_be: Aangemaakt

source: Created:
nl_be: Aangemaakt:

source: Current state
nl_be: Huidige stand van zaken

source: Deleted
nl_be: Verwijderd

source: Do you have a FixMyStreet password?
nl_be: Heb je een FixMyStreet-wachtwoord?

source: Don&rsquo;t know
nl_be: Weet ik niet

source: Edit
nl_be: Bewerken

source: Editing problem %d
nl_be: Probleem %d aan het bewerken

source: Editing update %d
nl_be: Update %d aan het bewerken

source: Email added to abuse list
nl_be: Email toegevoegd aan misbruikerslijst

source: Email already in abuse list
nl_be: Email al in misbruikerslijst

source: Email me new local problems
nl_be: Email me nieuwe lokale problemen

source: Empty flat or maisonette
nl_be: Leegstaand appartement of huisje

source: Empty house or bungalow
nl_be: Leegstaand huis of bungalow

source: Empty office or other commercial
nl_be: Leegstaand kantoor of handelsruimte

source: Empty property details form
nl_be: Detailformulier leegstaand eigendom

source: Empty pub or bar
nl_be: Leegstaand cafe

source: Empty public building - school, hospital, etc.
nl_be: Leegstaand openbaar gebouw - school, ziekenhuis, etc.

source: Enter a nearby postcode, or street name and area
nl_be: Voer een nabije postcode of straatnaam en buurt in

source: Enter a new password:
nl_be: Nieuw wachtwoord invoeren:

source: Enter details of the problem
nl_be: Details van het probleem invoeren

source: Error
nl_be: Fout

source: Example postcode %s
nl_be: Voorbeeld postcode %s

source: Examples:
nl_be: Voorbeelden:

source: Failed to send message. Please try again, or <a href="mailto:%s">email us</a>.
nl_be: Bericht versturen mislukt. Probeer het alstublieft opnieuw of <a href="mailto:%s">email ons</a>.

source: First time
nl_be: Eerste keer

source: FixMyStreet admin:
nl_be: FixMyStreet beheerder:

source: FixMyStreet administration
nl_be: FixMyStreet beheer

source: Fixed
nl_be: Opgelost

source: Fixed reports
nl_be: Opgeloste meldingen

source: Fixed:
nl_be: Opgelost:

source: Flag user
nl_be: Gebruiker merken

source: Flagged:
nl_be: Gemerkt:

source: Follow a ward link to view only reports within that ward.
nl_be: Volg een buurtlink om enkel meldingen binnen die buurt te bekijken.

source: For council(s):
nl_be: Voor publiek bestuur/publieke besturen:

source: Frequently Asked Questions
nl_be: Veelgestelde vragen

source: Further information about our work on empty homes.
nl_be: Meer informatie over ons werk rond leegstand.

source: GeoRSS on Google Maps
nl_be: GeoRSS op Google Maps

source: Give me an RSS feed
nl_be: Geef me een RSS-feed

source: Has this problem been fixed?
nl_be: Is dit probleem opgelost?

source: Have you ever reported a problem to a council before, or is this your first time?
nl_be: Heb je ooit al een probleem gemeld aan een publiek bestuur, of is dit je eerste keer?

source: Help
nl_be: Hulp

source: Hidden
nl_be: Verborgen

source: Hide pins
nl_be: Pins verbergen

source: Hide stale reports
nl_be: Verouderde rapporten verbergen

source: History
nl_be: Geschiedenis

source: How to report a problem
nl_be: Hoe een probleem melden

source: I am afraid you cannot confirm unconfirmed reports.
nl_be: Je kan helaas geen onbevestigde meldingen bevestigen.

source: I'm afraid we couldn't locate your problem in the database.
nl_be: We kunnen je probleem helaas niet in de databank vinden.

source: I'm afraid we couldn't validate that token, as the report was made too long ago.
nl_be: We kunnen dat token helaas niet controleren op geldigheid, omdat de melding te lang geleden gemaakt is.

source: I'm afraid we couldn't validate that token. If you've copied the URL from an email, please check that you copied it exactly.
nl_be: We kunnen dat token helaas niet controleren op geldigheid. Als je de URL uit een email hebt gekopieerd, controleer dan zeker of dat goed gegaan is.

source: If you submit a problem here the subject and details of the problem will be public, but the problem will <strong>not</strong> be reported to the council.
nl_be: Als je hier een probleem meldt zullen onderwerp en details van het probleem publiceren, maar het probleem zal <strong>niet</strong> aan het publieke bestuur worden gemeld.

source: If you use web-based email or have 'junk mail' filters, you may wish to check your bulk/spam mail folders: sometimes, our messages are marked that way.
nl_be: Als je webgebaseerde email gebruikt of spamfilters hebt, kijk dan zeker tussen je spam: soms worden onze berichten als spam gemarkeerd.

source: Illegal feed selection
nl_be: Ongeldige feedselectie

source: Include stale reports
nl_be: Verouderde meldingen mee opnemen

source: Include unconfirmed reports
nl_be: Onbevestigde meldingen mee opnemen

source: Incorrect has_photo value "%s"
nl_be: Onjuiste waarde voor has_photo : "%s"

source: Invalid agency_responsible value %s
nl_be: Ongeldige waarde voor agency_responsible : %s

source: Invalid end date
nl_be: Ongeldige einddatum

source: Invalid format %s specified.
nl_be: Ongeldig formaat %s aangegeven.

source: Invalid start date
nl_be: Ongeldige startdatum

source: Keep me signed in on this computer
nl_be: Aangemeld blijven op deze computer

source: Last editor
nl_be: Laatste bewerker

source: Last update:
nl_be: Laatste update:

source: Last&nbsp;update:
nl_be: Laatste&nbsp;update:

source: List Flagged
nl_be: Gemerkte Oplijsten

source: List all reported problems
nl_be: Alle gemelde problemen oplijsten

source: Loading...
nl_be: Laden...

source: Local RSS feeds and email alerts
nl_be: Lokale RSS-feeds en emailwaarschuwingen

source: Local alerts
nl_be: Lokale waarschuwingen

source: Locate the problem on a map of the area
nl_be: Het probleem op een kaart van de omgeving aanwijzen

source: Map &copy; <a id="osm_link" href="http://www.openstreetmap.org/">OpenStreetMap</a> and contributors, <a href="http://creativecommons.org/licenses/by-sa/2.0/">CC-BY-SA</a>
nl_be: Kaart &copy; <a id="osm_link" href="http://www.openstreetmap.org/">OpenstreetMap</a> en bijdragers, <a href="http://creativecommons.org/licenses/by-sa/2.0/">CC-BY-SA</a>

source: Map contains Ordnance Survey data &copy; Crown copyright and database right 2010.
nl_be: Kaart bevat Ordnance Survey-gegevens &copy; Crown copyright and database right 2010.

source: Message:
nl_be: Booschap:

source: More problems nearby
nl_be: Meer problemen in de buurt

source: Name
nl_be: Naam

source: Name:
nl_be: Naam:

source: Navigation
nl_be: Navigatie

source: Nearest named road to the pin placed on the map (automatically generated using OpenStreetMap): %s%s
nl_be: Dichtste straat bij de pin op de kaart (automatisch gegenereerd dankzij OpenStreetMap): %s%s

source: Nearest postcode to the pin placed on the map (automatically generated): %s (%sm away)
nl_be: Dichtste postcode bijd e pin op de kaart (automatisch gegenereerd): %s (%sm ver)

source: Nearest road to the pin placed on the map (automatically generated by Bing Maps): %s
nl_be: Dichtste straat bij de pin op de kaart (automatisch gegenereerd door Bing Maps): %s

source: Nearly Done! Now check your email...
nl_be: Bijna Klaar! Controleer nu uw email...

source: New category contact added
nl_be: Nieuw categoriecontact toegevoegd

source: New local problems on FixMyStreet
nl_be: Nieuwe lokale problemen op FixMyStreet

source: New local reports on reportemptyhomes.com
nl_be: Nieuwe lokale meldingen op reportemptyhomes.com

source: New problems
nl_be: Nieuwe problemen

source: New problems near {{POSTCODE}} on FixMyStreet
nl_be: Nieuwe problemen in de buurt van {{POSTCODE}} op FixMyStreet

source: New problems on FixMyStreet
nl_be: Nieuwe problemen op FixMyStreet

source: New problems to {{COUNCIL}} on FixMyStreet
nl_be: Nieuwe problemen naar {{COUNCIL}}} op FixMyStreet

source: New problems within {{NAME}}'s boundary on FixMyStreet
nl_be: Nieuwe problemen binnen de grenzen van {{NAME}} op FixMyStreet

source: New reports for {{COUNCIL}} within {{WARD}} ward on reportemptyhomes.com
nl_be: Nieuwe meldingen voor {{COUNCIL}} binnen buurt {{WARD}} op reportemptyhomes.com

source: New reports on reportemptyhomes.com
nl_be: Nieuwe meldingen op reportemptyhomes.com

source: New reports on reportemptyhomes.com near {{POSTCODE}}
nl_be: Nieuwe meldingen op reportemptyhomes.com in de buurt van {{POSTCODE}}

source: New reports to {{COUNCIL}} on reportemptyhomes.com
nl_be: Nieuwe meldingen aan {{COUNCIL}} op reportemptyhomes.com

source: New reports within {{NAME}}'s boundary on reportemptyhomes.com
nl_be: Nieuwe meldingen binnen de grenzen van {{NAME}} op reportempthomes.com

source: New!
nl_be: Nieuw!

source: No
nl_be: Neen

source: No council selected
nl_be: Geen publiek bestuur geselecteerd

source: No edits have yet been made.
nl_be: Er zijn nog geen bewerkingen gedaan.

source: No flagged problems found
nl_be: Geen gemerkte problemen gevonden

source: No flagged users found
nl_be: Geen gemerkte gebruikers gevonden

source: No info at all
nl_be: Geen enkele informatie

source: No problems found.
nl_be: Geen problemen gevonden.

source: No problems have been reported yet.
nl_be: Er zijn nog geen problemen gerapporteerd.

source: None
nl_be: Geen

source: Not reported before
nl_be: Nog niet eerder gerapporteerd

source: Not reported to council
nl_be: Niet gerapporteerd aan publiek bestuur

source: Note
nl_be: Noot

source: Note:
nl_be: Noot:

source: Note: <strong>%s</strong>
nl_be: Noot: <strong>%s</strong>

source: Offensive? Unsuitable? Tell us
nl_be: Beledigend? Ongepast? Vertel het ons

source: Old fixed
nl_be: Oud opgelost

source: Old problems, state unknown
nl_be: Oude problemen, stand van zaken ongekend

source: Old problems,<br>state unknown
nl_be: Oude problemen,<br>stand van zaken ongekend

source: Old state
nl_be: Oude stand van zaken

source: Older fixed
nl_be: Ouder opgelost

source: Older problems
nl_be: Oudere problemen

source: Open reports
nl_be: Open meldingen

source: Open311 API for the mySociety FixMyStreet server
nl_be: Open311 API voor de mySociety FixMyStreet server

source: Open311 initiative web page
nl_be: Open311 initiative webpagina

source: Open311 specification
nl_be: Open311-specificatie

source: Or problems reported to:
nl_be: Of problemen, gerapporteerd aan:

source: Or you can subscribe to an alert based upon what ward or council you&rsquo;re in:
nl_be: Of je kan je abonneren op een waarschuwing op basis van welke de buurt of het publieke bestuur waar je onder valt:

source: Other
nl_be: Andere

source: Our code is open source and <a href="http://github.com/mysociety/fixmystreet">available on GitHub</a>.
nl_be: Onze code is open source en <a href="http://github.com/mysociety/fixmystreet">beschikbaar op GitHub</a>.

source: Page Not Found
nl_be: Pagina Niet Gevonden

source: Partial
nl_be: Gedeeltelijk

source: Password:
nl_be: Wachtwoord:

source: Phone:
nl_be: Telefoon:

source: Photo:
nl_be: Foto:

source: Photos of recent nearby reports
nl_be: Fotomateriaal van recente meldingen in de buurt

source: Photos of recent reports
nl_be: Fotomateriaal van recente meldingen

source: Please be polite, concise and to the point.
nl_be: Wees alsjeblieft beleefd, gevat en to the point.

source: Please check the passwords and try again
nl_be: Controleer alsjeblieft de wachtwoorden en probeer opnieuw

source: Please check your email
nl_be: Controleer alsjeblieft je email

source: Please check your email address is correct
nl_be: Controleer alsjeblieft of je emailadres correct is

source: Please choose a category
nl_be: Kies alsjeblieft een categorie

source: Please choose a property type
nl_be: Kies alsjeblieft een soort vastgoed

source: Please enter a message
nl_be: Voer alsjeblieft een boodschap in

source: Please enter a password
nl_be: Voer alsjeblieft een wachtwoord in

source: Please enter a subject
nl_be: Voer alsjeblieft een onderwerp in

source: Please enter a valid email
nl_be: Voer alsjeblieft een geldig emailadres in

source: Please enter a valid email address
nl_be: Voer alsjeblieft een geldig emailadres in

source: Please enter some details
nl_be: Voer alsjeblieft enkele details in

source: Please enter your email
nl_be: Voer alsjeblieft je emailadres in

source: Please enter your full name, councils need this information - if you do not wish your name to be shown on the site, untick the box
nl_be: Voer alsjeblieft je volledige naam in. Publieke besturen hebben deze informatie nodig - als je niet wil dat je naam op de site verschijnt, vink het keuzevakje dan uit

source: Please enter your name
nl_be: Voer alsjeblieft je naam in

source: Please fill in details of the problem below.
nl_be: Voer alsjeblieft hieronder details in van het probleem.

source: Please fill in the form below with details of the problem, and describe the location as precisely as possible in the details box.
nl_be: Vul alsjeblieft in het onderstaande formulier details omtrent het probleem in, en beschrijf de locatie zo precies mogelijk in de ruimte voor details.

source: Please indicate whether you'd like to receive another questionnaire
nl_be: Geef alsjeblieft aan of je nog een vragenlijst wenst te krijgen

source: Please note that updates are not sent to the council. If you leave your name it will be public. Your information will only be used in accordance with our <a href="/faq#privacy">privacy policy</a>
nl_be: Merk op dat updates niet naar het publieke bestuur worden verzonden. Als je je naam invult, dan wordt die publiek getoond. Je informatie zal enkel gebruikt worden in overeenstemming met ons <a href="/faq#privacy">privacybeleid</a>

source: Please note your report has <strong>not yet been sent</strong>. Choose a category and add further information below, then submit.
nl_be: Merk op dat je melding <strong>nog niet verstuurd is</strong>. Kies een categorie en voeg hieronder verdere informatie toe, en verstuur ze dan.

source: Please note:
nl_be: Merk op:

source: Please provide some explanation as to why you're reopening this report
nl_be: Geef alsjeblieft een beetje uitleg waarom je deze melding herpent

source: Please say whether you've ever reported a problem to your council before
nl_be: Geef alsjeblieft aan of je ooit voordien een probleem aan je publieke bestuur hebt gemeld

source: Please select the feed you want
nl_be: Kies alsjeblieft de feed die je wil

source: Please select the type of alert you want
nl_be: Selecteer alsjeblieft het soort waarschuwing dat je wenst

source: Please state whether or not the problem has been fixed
nl_be: Geef alsjeblieft aan of het probleem is opgelost

source: Please take a look at the updates that have been left.
nl_be: Bekijk alsjeblieft de updates die zijn achtergelaten.

source: Please upload a JPEG image only
nl_be: Upload alsjeblieft enkel een afbeelding in JPEG-formaat

source: Please write a message
nl_be: Schrijf alsjeblieft een boodschap

source: Post
nl_be: Melden

source: Posted anonymously at %s
nl_be: Anoniem gemeld om %s

source: Posted by %s at %s
nl_be: Gemeld door %s om %s

source: Problem
nl_be: Probleem

source: Problem %d created
nl_be: Probleem %d aangemaakt

source: Problem %s confirmed
nl_be: Probleem %s bevestigd

source: Problem %s sent to council %s
nl_be: Probleem %s verstuurd naar publiek bestuur %s

source: Problem marked as open.
nl_be: Probleem gemarkeerd als open

source: Problem state change based on survey results
nl_be: Stand van zaken probleem gewijzigd op basis van resultaten vragenlijst

source: Problems
nl_be: Problemen

source: Problems in this area
nl_be: Problemen in deze buurt

source: Problems recently reported fixed on FixMyStreet
nl_be: Recent als opgelost gemelde problemen op FixMyStreet

source: Problems within %.1fkm of this location
nl_be: Problemen binnen %.1fkm vanaf deze plaats

source: Problems within %s
nl_be: Problemen binnen %s

source: Problems within %s ward
nl_be: Problemen binnen %s buurt

source: Problems within %s, FixMyStreet
nl_be: Problemen binnen %s, FixMyStreet

source: Problems within the boundary of:
nl_be: Problemen binnen de grenzen van:

source: Property type:
nl_be: Type vastgoed:

source: Provide an update
nl_be: Een update geven

source: Providing a password is optional, but doing so will allow you to more easily report problems, leave updates and manage your reports.
nl_be: Een wachtwoord geven is optioneel, maar als je het doet kan je makkelijker problemen melden, updates achterlaten en je meldingen beheren.

source: Questionnaire
nl_be: Vragenlijst

source: Questionnaire %d answered for problem %d, %s to %s
nl_be: Vragenlijst %d beantwoord voor probleem %d, %s tot %s

source: Questionnaire %d sent for problem %d
nl_be: Vragenlijst %d verstuurd voor probleem %d

source: Questionnaire filled in by problem reporter
nl_be: Vragenlijst ingevuld door probleemmelder

source: RSS feed for %s
nl_be: RSS-feed voor %s

source: RSS feed for %s ward, %s
nl_be: RSS-feed voor buurt %s, %s

source: RSS feed of %s
nl_be: RSS-feed van %s

source: RSS feed of %s, within %s ward
nl_be: RSS-feed van %s, binnen buurt %s

source: RSS feed of nearby problems
nl_be: RSS-feed van nabije problemen

source: RSS feed of problems in this %s
nl_be: RSS-feed van problemen in deze %s

source: RSS feed of problems within %s
nl_be: RSS-feed van problemen binnen %s

source: RSS feed of problems within %s ward
nl_be: RSS-feed van problemen binnen buurt %s

source: RSS feed of recent local problems
nl_be: RSS-feed van recente lokale problemen
